
/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "9"; */
"9.accessibilityLabel" = "Ändern";

/* Class = "UIButton"; normalTitle = "Edit"; ObjectID = "9"; */
"9.normalTitle" = "Bearbeiten";

/* Class = "UIButton"; selectedTitle = "Ok"; ObjectID = "9"; */
"9.selectedTitle" = "OK";

/* Class = "UIButton"; accessibilityLabel = "New Discussion"; ObjectID = "10"; */
"10.accessibilityLabel" = "Neue Unterhaltung";

/* Class = "UIButton"; normalTitle = "New discussion"; ObjectID = "10"; */
"10.normalTitle" = "Neue Unterhaltung";

/* Class = "UITextField"; accessibilityLabel = "Enter a address"; ObjectID = "25"; */
"25.accessibilityLabel" = "Geben Sie eine Adresse ein";

/* Class = "UITextField"; placeholder = "To:"; ObjectID = "25"; */
"25.placeholder" = "An:";
